Repository: realINL/MedConnect
Catalog: *.lproj/Localizable.strings
Languages: ru

# after
source: Через
ru: After

# Confirm
source: Подтвердить
ru: Confirm

# day
source: день
ru: day

# ExtubationOnTable
source: Экстубация на столе
ru: Extubation on table

# female
source: Женщина
ru: Female

# HospitalComplications
source: Госпитальные осложжнения
ru: Hospital сomplications

# male
source: Мужчина
ru: Male

# mg
source: мг
ru: mg

# ml
source: мл.
ru: ml

# postoperativeCourse
source: Послеоперационное течение
ru: Postoperative course

# weightloss
source: Потеря веса!
ru: Weight loss!
